/* Adobe Plugin Plist Files for KeyboardShortcuts */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Keyboard Shortcuts";
CFBundleDisplayName = "Keyboard Shortcuts";
CFBundleGetInfoHTML = "Keyboard Shortcuts version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Keyboard Shortcuts version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Keyboard Shortcuts version 21.1.0EN";
